// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "서버 연결 설정 변경";

"Server connectivity settings" = "서버 연결 설정";

"Use custom URL" = "사용자 정의 URL 사용";

"Customize" = "사용자 정의";
  
"Custom server URL" = "사용자 정의 서버 URL";

"Application Settings" = "애플리케이션 설정";

"App ID" = "애플리케이션 ID";

"App Version" = "애플리케이션 버전";
